export const trips = [
  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: '../assets/images/trip1.png',
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: '../assets/images/trip2.png',
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: '../assets/images/trip3.png',
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: '../assets/images/trip4.png',
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Круглый год',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: '../assets/images/trip5.png',
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00'],
    price: 900,
  },
  
];