
import trip2 from '../assets/images/trip2.png';
import trip3 from '../assets/images/trip3.png';
import trip4 from '../assets/images/trip4.png';
import trip5 from '../assets/images/trip5.png';

export const trips = [
  {
    title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: trip2,
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: trip2,
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: trip3,
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00'],
    price: 900,
    label: 'Новинка',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: trip4,
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00'],
    price: 900,
    label: 'Круглый год',
  },

  {
    title: 'Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    img: trip5,
    duration: 2,
    details: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    time: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00'],
    price: 900,
  },
  
];